[
    {
        "id": "4f765aa0-7a11-11e9-9ea7-4d94fda0fbcf",
        "text": "Danke, {{NAME}}. Deine Antwort wird nun ausgedruckt, um sie mit anderen zu teilen. Schaue doch nach, ob ich dich richtig verstanden habe. Bis bald!",
        "language": "de",
        "translations": [
            {
                "text": "Thanks, {{NAME}}. Your answer will now be printed out to share with others. Check if I understand you correctly. Bye for now!",
                "language": "en"
            },
            {
                "text": "Merci {{NAME}}. Votre réponse va maintenant être imprimée pour être partagée avec les autres. Vérifiez si je vous ai bien compris. A bientôt!",
                "language": "fr"
            },
            {
                "text": "Grazie, {{NAME}}. La tua risposta verrà ora stampata per condividerla con gli altri. Controlla se ti capisco bene. A presto!",
                "language": "it"
            },
            {
                "text": "Gracias, {{NAME}}. Su respuesta ahora se imprimirá para compartir con otros. Comprueba si te entiendo correctamente. Nos vemos pronto",
                "language": "es"
            },
            {
                "text": "شكرا ، {{NAME}}. ستتم الآن طباعة إجابتك لمشاركتها مع الآخرين. تحقق مما إذا كنت أفهمك بشكل صحيح. الى اللقاء!",
                "language": "ar"
            },
            {
                "text": "متشکرم، {{NAME}} پاسخ شما اکنون برای اشتراک گذاشتن با دیگران چاپ خواهد شد. بررسی کنید که آیا شما به درستی درک می کنید. تا بعد!",
                "language": "fa"
            },
            {
                "text": "Teşekkürler, {{NAME}} Cevabınız şimdi başkalarıyla paylaşmak için basılacak. Seni doğru anladı mı kontrol et. Yakında görüşürüz!",
                "language": "tr"
            },
            {
                "text": "Γεια σου {{NAME}}. Χαίρομαι που είσαι εδώ. Τι έκανες παλιότερα όταν έβγαινες έξω;",
                "language": "el"
            },
            {
                "text": "مننه، {{NAME}}. ستاسو ځواب به د نورو سره شریکولو لپاره چاپ شي. وګورئ که زه تاسو په سمه توګه پیژني. ژر ژر وګورئ!",
                "language": "ps"
            },
            {
                "text": "Спасибо, {{NAME}}. Ваш ответ теперь будет распечатан, чтобы поделиться с другими. Проверьте, правильно ли я вас понимаю. До скорого!",
                "language": "ru"
            },
            {
                "text": "Дякуємо, {{NAME}}. Тепер ваша відповідь буде роздрукована для обміну з іншими. Перевірте, чи правильно я вас розумію. До зустрічі!",
                "language": "uk"
            },
            {
                "text": "Mulțumesc, {{NAME}}. Răspunsul dvs. va fi acum tipărit pentru a permite accesul altor persoane. Verificați dacă vă înțeleg corect. Ne vedem curând!",
                "language": "ro"
            },
            {
                "text": "Dzięki, {{NAME}}. Twoja odpowiedź zostanie teraz wydrukowana i udostępniona innym. Sprawdź, czy dobrze cię rozumiem. Do zobaczenia wkrótce!",
                "language": "pl"
            },
            {
                "text": "Sipasî, {{NAME}}. Bersivê we dê ji bo kesên din re veşartin çap kirin. Heke ez di rastiyê de fêm dikim. Hûn zû zû bibînin!",
                "language": "ku"
            }
        ]
    }
]